[
{
"id": 1,
"titulo": "Bienvenida al Torneo 2025",
"resumen": "Reglas, calendario y equipos confirmados.",
"img": "img/logo.png",
"fecha": "2025-09-25",
"destacado": false
},
  {
    "id": 2,
    "titulo": "El Nápoles ridiculiza al Dortmund",
    "resumen": "Tes dominó en posesión, pero Josep lo destrozó con un 4-0 y tres goles en los últimos diez minutos. El Nápoles se rió el último.",
    "cuerpo": "Tes pasó la semana calentando el partido: burlas al Nápoles, confusión con la Lazio y rumores baratos. Mucho humo. En el césped, el Dortmund quiso mandar con la pelota y posesiones de museo, pero el fútbol cobra en caja: el Nápoles de Josep esperó, mordió y pegó cuando dolía.<br><br>El golpe de gracia llegó en el tramo final: tres zarpazos en diez minutos que dejaron al Dortmund desfondado y a su manager buscando excusas. El 4–0 no fue un accidente: fue una sentencia. Mientras Tes coleccionaba pases inútiles, el Nápoles coleccionaba goles.<br><br>La lección es clara: quien habla de más acaba tragándose las palabras. El Nápoles no se confunde con nadie; se reconoce fácil —es el que te pasa por encima y luego te despide con una sonrisa.<br><br><em>Por Jimmy Joe – Voll Damm Returns</em>",
    "img": "img/napoles-dortmund.png",
    "fecha": "2025-10-02",
    "destacado": false
  },
  {
    "id": 3,
    "titulo": "La maldición de los equipos italianos",
    "resumen": "Primera jornada negra para los italianos: cuatro derrotas, goles en el descuento y solo Josep mantiene el honor azzurro.",
    "cuerpo": "A falta de un partido para cerrar la primera jornada, ya empiezan a dibujarse las primeras tendencias de la liga… y los equipos italianos parecen haber arrancado con el pie izquierdo. Leandro, Pablo, Adriel y Gimeno cayeron en sus respectivos encuentros, dejando una mayoría de “azzurri” varados en la parte baja de la clasificación.<br><br>La jornada arrancó con dos choques intensos: <strong>Franco vs Adriel</strong> y <strong>Gimeno vs Jordi</strong>. Los británicos salieron con cuchillo entre los dientes —o mejor dicho, con botas de clavos afilados— imponiéndose 3-1 y 0-2 respectivamente. Inglaterra sumaba así sus primeros 6 puntos, como si Wembley se hubiera trasladado a la liga voll damm.<br><br>Lo más curioso vino después. Leandro firmó una gran primera parte ante Tiago, controlando fases clave del juego… pero en la segunda mitad, el rival se transformó en una locomotora y le arrebató la victoria en el último suspiro.<br><br>Y por si fuera poco, anoche Pablo rozó el empate heroico, igualando a falta de 10 minutos. Pero la maldición tenía la última palabra: en el minuto 92, Berni y sus franceses golpearon con un 3-2 definitivo que dejó a los italianos otra vez lamentándose en la trattoria.<br><br>Aun así, no todo es oscuro en este “mare nero”. <strong>Josep</strong>, con su clara victoria ante Dormunt, se encaramó al liderato provisional. Y todavía queda un duelo entre Eloi y Pesico para cerrar la jornada: al menos uno de los italianos podrá sumar puntos y demostrar que no todos los barcos se hunden en la tormenta.<br><br><em>Por Enxaiet – Voll Damm Returns</em>",
    "img": "img/maldicion-italiana.png",
    "fecha": "2025-10-08",
    "destacado": false
  },
{
  "id": 4,
  "titulo": "Reformas en el estadio Atleti Azzurri d'Italia",
  "resumen": "Obras sorpresa en el estadio del Atalanta retrasan su debut. Misterio, declaraciones medidas y rumores de jacuzzi en el banquillo.",
  "cuerpo": "Justo antes del inicio de la temporada comenzaron las obras en el estadio del Atalanta, dirigido por Eloi, lo que ha provocado el retraso de su estreno liguero contra Pesico.<br><br>Un halo de misterio envuelve las obras y, sobre todo, el <em>timing</em> elegido: fuentes cercanas al club hablan de problemas estructurales que habrían puesto en duda la posibilidad de competir en la <strong>Liga Voll Damm</strong>.<br><br>Hemos podido “entrevistar” al propio Eloi, máximo mandatario del conjunto bergamasco, que declaró escuetamente:<br><br><blockquote>“Aló, no haré declaraciones sobre el estadio, tan solo diré que esto nos refuerza como equipo y demostraremos nuestra capacidad de adaptación.”</blockquote><br>Curiosas palabras del técnico calellense, que parece manejar la situación con la calma de un entrenador que ya ha visto peores cosas… como un gol en el 90'.<br><br>Según rumores no confirmados, parte de las gradas podrían haber sido desmontadas para instalar un jacuzzi táctico para los suplentes, o quizá simplemente para que los ultras tengan más espacio para sus pancartas.<br><br>La fecha del partido sigue en el aire, aunque Eloi ha asegurado que ya dispone de un <strong>campo alternativo</strong> para disputar el encuentro si fuera necesario.<br><br><em>Seguiremos informando… con casco de obra, por si acaso.</em>",
  "img": "img/atalanta-obras.png",
  "fecha": "2025-10-09",
  "destacado": false
},
  {
  "id": 5,
  "titulo": "Corrupción, impagos y… ¿estadio cerrado?",
  "resumen": "Obras paradas, impagos y rumores de corrupción rodean al Atleti Azzurri. Eloi gana en campo prestado entre polémicas arbitrales y sospechas crecientes.",
  "cuerpo": "Eloi y su estadio siguen en el ojo del huracán en este inicio de temporada. Como ya os avanzamos el jueves pasado aquí, el <strong>estadio del Atalanta permanecerá cerrado durante las dos primeras jornadas</strong> debido a unas apresuradas y poco claras obras.<br><br>Con todo el murmullo generado por los <em>timings</em> escogidos por el magnate calellense, desde <em>La Gazzetta</em> se abrió una investigación para conocer más sobre lo que ocurre dentro de los muros del coliseo bergamasco. Lo que parecía una simple reforma de urgencia podría esconder una historia mucho más turbia.<br><br>Pudimos hablar con <strong>Robertto</strong>, jefe de obras de <em>Manolos S.A.</em>, empresa encargada de las reformas del estadio. Según sus declaraciones, <em>“ahora mismo los operarios están parados; no se nos han abonado varias facturas iniciales y la dirección de obra no nos ha dado garantías de pago a corto plazo”</em>. Al parecer, Eloi habría iniciado las obras sin tener el presupuesto completo cerrado, confiando en “ingresos futuros” que, de momento, no han llegado.<br><br>Fuentes internas sugieren que existen además <strong>irregularidades en los contratos firmados</strong>, con <strong>subcontratas sin licencias</strong> y <strong>retrasos administrativos</strong> que podrían provocar que el estadio <strong>permanezca cerrado durante buena parte —o incluso toda— la temporada</strong>. Algunos incluso hablan de desvíos de fondos a empresas vinculadas al entorno más cercano de Eloi.<br><br>A todo esto se suma que el partido contra Pesico se disputó en el <strong>Signal Iduna Park</strong>, cedido temporalmente por Tes tras unas controvertidas negociaciones. El encuentro tampoco estuvo exento de polémica: el árbitro mostró una dureza inusual con la Lazio, señalando cualquier contacto como falta y repartiendo tarjetas amarillas con alegría. La <strong>expulsión de Toma Bašić</strong> y un penalti errado por Eloi marcaron el choque.<br><br>Finalmente, Eloi se llevó la victoria por 1-0 con un gran gol de <strong>Lookman</strong>, aunque la polémica no se detuvo ahí: hay rumores de que ese único tanto podría ser elegido como <em>Gol de la Jornada</em>, decisión que ha levantado suspicacias en algunos sectores que ven la sombra de la “influencia calellense” detrás de los premios.<br><br>La situación en Bérgamo está lejos de resolverse. Entre obras paradas, rumores de corrupción y polémicas arbitrales, Eloi y su Atalanta parecen estar protagonizando una temporada más propia de un culebrón que de un campeonato.<br><br><em>Seguiremos informando para intentar arrojar luz sobre los misterios que envuelven el caso Atleti Azzurri.</em><br><br><em>Enxaiet – Liga Voll Damm Returns</em>",
  "img": "img/atalanta-corrupcion.png",
  "fecha": "2025-10-13",
  "destacado": false
},
  {
  "id": 6,
  "titulo": "Retransmisiones en entredicho: caos televisivo en la Liga Voll Damm",
  "resumen": "Partidazo Berni–Pablo (3–2) sin grabación: estalla la polémica. Fallos previos y cortes en Pesico–Eudald ponen a Twitch TV contra las cuerdas; la liga estudia sumar YouTube TV.",
  "cuerpo": "El pasado martes se disputó el partido entre Berni y Pablo, un emocionante encuentro que sirvió como magnífica carta de presentación de ambos equipos, mostrando sus mejores cualidades. El choque terminó con un vibrante 3-2 decidido en el minuto 92, cuando el técnico marsellés asestó el golpe final a los romanos en la última jugada del partido.<br><br>El encuentro pudo verse en abierto a través de Twitch TV, patrocinador y única plataforma oficial de retransmisión del campeonato. Aficionados de toda la liga pudieron disfrutar de este gran espectáculo lleno de momentos memorables… pero la gran polémica llegó después.<br>La retransmisión no pudo guardarse correctamente, lo que significa que los cinco goles de este partidazo no pudieron ser registrados para optar al “Gol de la Jornada”.<br><br>Tanto Berni como Pablo, rivales en el campo pero aliados fuera de él, estallaron contra la organización. En sus declaraciones conjuntas afirmaron:<br><br><blockquote>“Aunque desde el equipo de Pablo se permitió la entrada de las cámaras y se proporcionó toda la infraestructura necesaria, parece que ni eso fue suficiente. No hay excusa para perder un partido así”.</blockquote><br>Tras una investigación de ambos clubes, se descubrió que no es la primera vez que sucede. En los encuentros Leandro vs Tiago y Joel vs Elian ocurrió algo similar, aunque en esos casos los propios clubes pudieron recuperar las grabaciones y facilitarlas a la organización.<br><br>Y por si fuera poco, el partido Pesico vs Eudald, que inauguró la segunda jornada el domingo, solo quedó grabado parcialmente: se salvó la segunda parte, pero el primer gol de Eudald quedó fuera de toda retransmisión.<br><br>Cada vez son más las voces críticas contra Twitch TV, el patrocinador oficial, por no estar a la altura y limitar la visibilidad y los derechos de los clubes, que ven reducidas sus opciones de reconocimiento y promoción.<br><br>Jordi, miembro de la cúpula directiva de la liga, ha declarado que “se están explorando alternativas de retransmisión” y que ya existen conversaciones para incluir YouTube TV como plataforma paralela, con el objetivo de mejorar el servicio y evitar nuevos fiascos.<br><br>La guerra por las ondas ha comenzado.<br><br><em>Seguiremos informando – Enxaiet, Liga Voll Damm Returns</em>",
  "img": "img/retransmisiones-caos.png",
  "fecha": "2025-10-14",
  "destacado": false
},
{
  "id": 7,
  "titulo": "El misteri del Borussia Dormunt i l’amic del Comissionat",
  "resumen": "Tres partits pendents, silencis, sospites i un comissionat massa ben connectat. El cas Dormunt sacseja la lliga.",
  "cuerpo": "📰 <strong>Voll Damm Returns: El misteri del Borussia Dormunt i l’amic del Comissionat</strong><br><br>Cinc jornades. 2 mesos d’emoció, gols, polèmiques i... misteris. La Voll Damm Returns avança amb pas ferm cap a la seva primera gran polèmica: el cas Borussia Dormunt.<br><br>El conjunt dirigit pel carismàtic Tes, un vell conegut de tothom i, curiosament, també amic personal del comissionat Jordi Puig, es troba en una situació tan singular com silenciosa.<br><br>Amb la cinquena jornada en curs, la classificació mostra moviments constants, equips que lluiten partit rere partit per no perdre pistonada... i un Borussia que sembla viure en una realitat paral·lela. Tres partits per disputar, dos d’ells endarrerits, i quatre dies per tancar la jornada. I, tot i així, cap pressa, cap nervi, cap avís.<br><br>Els rivals ho comenten en veu baixa, al grup de WhatsApp, entre emojis i captures de pantalla. “Com pot ser que un equip tingui dos partits pendents i encara en pugui jugar el de la jornada actual com si res?” Però ningú ho diu obertament, perquè —ja se sap— “no cal buscar tres peus al gat” quan el comissionat és un home ocupat... i els amics són amics.<br><br>Jordi Puig, el sempre diplomàtic “commish”, resta impertorbable. Diuen que confia en el “fair play”, en la “bona fe dels participants”. Diuen també que és un amant de la cervesa artesana potser perquè el gust fort i amarg li recorda les decisions difícils que ha de prendre cada setmana. O potser no tant.<br><br>Mentrestant, la resta d’equips es miren el calendari amb lupa. Les jornades passen, el cronòmetre avança, i el Borussia Dormunt continua amb el seu peculiar horari flexible, com si les normes fossin recomanacions.<br><br>Potser és casualitat. Potser és justícia poètica. O potser és simplement el poder de la bona amistat en una lliga on la cervesa corre i les normes ballen.<br><br>Sigui com sigui, una cosa és segura: la Voll Damm Returns encara té molt per oferir... i el Borussia Dormunt, tres partits per explicar.<br><br><em>Firma: Jaume Salt</em>",
  "img": "img/tes-jordi.jpg",
  "fecha": "2025-11-11",
  "destacado": true
}
]
