[
{
"id": 1,
"titulo": "Bienvenida al Torneo 2025",
"resumen": "Reglas, calendario y equipos confirmados.",
"img": "img/logo.png",
"fecha": "2025-09-25",
"destacado": false
},
  {
    "id": 2,
    "titulo": "El Nápoles ridiculiza al Dortmund",
    "resumen": "Tes dominó en posesión, pero Josep lo destrozó con un 4-0 y tres goles en los últimos diez minutos. El Nápoles se rió el último.",
    "cuerpo": "Tes pasó la semana calentando el partido: burlas al Nápoles, confusión con la Lazio y rumores baratos. Mucho humo. En el césped, el Dortmund quiso mandar con la pelota y posesiones de museo, pero el fútbol cobra en caja: el Nápoles de Josep esperó, mordió y pegó cuando dolía.<br><br>El golpe de gracia llegó en el tramo final: tres zarpazos en diez minutos que dejaron al Dortmund desfondado y a su manager buscando excusas. El 4–0 no fue un accidente: fue una sentencia. Mientras Tes coleccionaba pases inútiles, el Nápoles coleccionaba goles.<br><br>La lección es clara: quien habla de más acaba tragándose las palabras. El Nápoles no se confunde con nadie; se reconoce fácil —es el que te pasa por encima y luego te despide con una sonrisa.<br><br><em>Por Jimmy Joe – Voll Damm Returns</em>",
    "img": "img/napoles-dortmund.png",
    "fecha": "2025-10-02",
    "destacado": true
  },
  {
    "id": 3,
    "titulo": "La maldición de los equipos italianos",
    "resumen": "Primera jornada negra para los italianos: cuatro derrotas, goles en el descuento y solo Josep mantiene el honor azzurro.",
    "cuerpo": "A falta de un partido para cerrar la primera jornada, ya empiezan a dibujarse las primeras tendencias de la liga… y los equipos italianos parecen haber arrancado con el pie izquierdo. Leandro, Pablo, Adriel y Gimeno cayeron en sus respectivos encuentros, dejando una mayoría de “azzurri” varados en la parte baja de la clasificación.<br><br>La jornada arrancó con dos choques intensos: <strong>Franco vs Adriel</strong> y <strong>Gimeno vs Jordi</strong>. Los británicos salieron con cuchillo entre los dientes —o mejor dicho, con botas de clavos afilados— imponiéndose 3-1 y 0-2 respectivamente. Inglaterra sumaba así sus primeros 6 puntos, como si Wembley se hubiera trasladado a la liga voll damm.<br><br>Lo más curioso vino después. Leandro firmó una gran primera parte ante Tiago, controlando fases clave del juego… pero en la segunda mitad, el rival se transformó en una locomotora y le arrebató la victoria en el último suspiro.<br><br>Y por si fuera poco, anoche Pablo rozó el empate heroico, igualando a falta de 10 minutos. Pero la maldición tenía la última palabra: en el minuto 92, Berni y sus franceses golpearon con un 3-2 definitivo que dejó a los italianos otra vez lamentándose en la trattoria.<br><br>Aun así, no todo es oscuro en este “mare nero”. <strong>Josep</strong>, con su clara victoria ante Dormunt, se encaramó al liderato provisional. Y todavía queda un duelo entre Eloi y Pesico para cerrar la jornada: al menos uno de los italianos podrá sumar puntos y demostrar que no todos los barcos se hunden en la tormenta.<br><br><em>Por Enxaiet – Voll Damm Returns</em>",
    "img": "img/maldicion-italiana.png",
    "fecha": "2025-10-08",
    "destacado": true
  }
]
